/* Error reason when a service with a known application is invoked but another user has the application open */
"Another user has the \\U201C%@\\U201D application open." = "Das Programm „%@“ wurde von einem anderen Benutzer geöffnet.";

/* Recovery suggestion when a service is invoked but the application is already open under another account */
"Ask the other user to quit the \\U201C%@\\U201D application, and then try again." = "Bitten Sie den anderen Benutzer, das Programm „%@“ zu beenden, und versuchen Sie es erneut.";

/* Recovery suggestion when a service with a known application is invoked but the application is not compatible with the computer */
"Contact the vendor of \\U201C%@\\U201D for an updated version." = "Bitte fragen Sie Ihren Händler nach einer aktuellen Version von „%@“.";

/* Recovery suggestion when a service is invoked but the user does not have permission to run the application */
"Contact your administrator for assistance." = "Bitte wenden Sie sich an Ihren Administrator.";

/* NSTextReadInapplicableDocumentTypeError */
"Err65806" = "Die Datei konnte nicht geöffnet werden, da das angegebene Format nicht unterstützt wird.";

/* NSTextWriteInapplicableDocumentTypeError */
"Err66062" = "Die Datei konnte nicht gesichert werden, da das angegebene Format nicht unterstützt wird.";

/* A generic recovery suggestion displayed in an alert when an error occurs and there's no information about it. */
"No other information is available about the problem." = "Es sind keine weiteren Informationen zum Problem verfügbar.";

/* 'Show Application' recovery suggestion when a service request failed */
"Show Application" = "Programm anzeigen";

/* 'Show Workflow' recovery suggestion when a workflow service request failed */
"Show Workflow" = "Arbeitsablauf anzeigen";

/* Error description when some files cannot be duplicated (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Einige Dateien konnten nicht dupliziert werden, da ein Fehler aufgetreten ist (OSStatus %d).";

/* Error description when some files cannot be duplicated (but others succeeded) because of a disk error. */
"Some files could not be duplicated because of a disk error." = "Einige Dateien konnten nicht dupliziert werden, da ein Volumefehler aufgetreten ist.";

/* Error description when some files cannot be duplicated (but others succeeded) because the disk is full. */
"Some files could not be duplicated because the disk is full." = "Einige Dateien konnten nicht dupliziert werden, da das Volume voll ist.";

/* Error description when some files cannot be duplicated (but others succeeded) because the volume is write protected. */
"Some files could not be duplicated because the volume is write protected." = "Einige Dateien konnten nicht dupliziert werden, da das Volume schreibgeschützt ist.";

/* Error description when some files cannot be duplicated (but others succeeded) because they were not found. */
"Some files could not be duplicated because they were not found." = "Einige Dateien konnten nicht dupliziert werden, da sie nicht gefunden wurden.";

/* Error description when some files cannot be duplicated (but others succeeded) without giving a reason. */
"Some files could not be duplicated." = "Einige Dateien konnten nicht dupliziert werden.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden, da ein Fehler aufgetreten ist (OSStatus %d).";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a disk error. */
"Some files could not be moved to the trash because of a disk error." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden, da ein Volumefehler aufgetreten ist.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is full. */
"Some files could not be moved to the trash because the disk is full." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden, da das Volume voll ist.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is write protected. */
"Some files could not be moved to the trash because the disk is write protected." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden, da das Volume schreibgeschützt ist.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because they were not found. */
"Some files could not be moved to the trash because they were not found." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden, da sie nicht gefunden wurden.";

/* Error description when some files cannot be moved to the trash (but others succeeded) without giving a reason. */
"Some files could not be moved to the trash." = "Einige Dateien konnten nicht in den Papierkorb bewegt werden.";

/* Error reason when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D application could not be found." = "Das Programm „%@“ konnte nicht gefunden werden.";

/* Error reason when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D application could not be opened." = "Das Programm „%@“ konnte nicht geöffnet werden.";

/* Error reason when an application did not provide valid data */
"The \\U201C%@\\U201D application did not provide valid data." = "Das Programm „%@“ hat keine gültigen Daten bereitgestellt.";

/* Error reason when an application did not respond to a request for services */
"The \\U201C%@\\U201D application did not respond to the request for services." = "Das Programm „%@“ hat auf die Dienstanfrage nicht geantwortet.";

/* Error reason when a service with a known application is invoked but the application is corrupt */
"The \\U201C%@\\U201D application is corrupt." = "Das Programm „%@“ ist beschädigt.";

/* Error reason when a service with a known application is invoked but the application is in the trash */
"The \\U201C%@\\U201D application is in the Trash." = "Das Programm „%@“ liegt im Papierkorb.";

/* Error reason when a service with a known application is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D application is not compatible with your computer." = "Das Programm „%@“ ist mit Ihrem Computer nicht kompatibel.";

/* Error reason when a service with a known application is invoked but the application requires a newer version of Mac OS X */
"The \\U201C%@\\U201D application requires a newer version of Mac OS X." = "Das Programm „%@“ benötigt eine neuere Version von Mac OS X.";

/* Error description when a service is invoked but another user has the application open */
"The \\U201C%@\\U201D service could not be used because another user has the \\U201C%@\\U201D application open." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ von einem anderen Benutzer geöffnet wurde.";

/* Error description when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be found." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ nicht gefunden werden konnte.";

/* Error description when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be opened." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ nicht geöffnet werden konnte.";

/* Error description when a service with a known application is invoked but the application did not provide valid data */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not provide valid data." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ keine gültigen Daten bereitgestellt hat.";

/* Error description when a service with a known application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not respond to a request for services." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ auf eine Dienstanfrage nicht geantwortet hat.";

/* Error description when a service is invoked but the application is corrupt */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is corrupt." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ beschädigt ist.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is in the Trash." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ im Papierkorb liegt.";

/* Error description when a service is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is not compatible with your computer." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ nicht mit Ihrem Computer kompatibel ist.";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application requires a newer version of Mac OS X." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da das Programm „%2$@“ eine neuere Version von Mac OS X benötigt.";

/* Error description when a workflow service is invoked but the workflow could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow could not be found." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da der Arbeitsablauf „%2$@“ nicht gefunden werden konnte.";

/* Error description when a workflow service timed out */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not finish in time." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da der Arbeitsablauf „%2$@“ nicht rechtzeitig beendet wurde.";

/* Error description when a workflow service did not provide valid data. */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not provide valid data." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da der Arbeitsablauf „%2$@“ keine gültigen Daten bereitgestellt hat.";

/* Error description when a service with an unknown application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the application could not be found." = "Der Dienst „%@“ konnte nicht genutzt werden, da das Programm nicht gefunden werden konnte.";

/* Error description when a service with an unknown application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the application could not be opened." = "Der Dienst „%@“ konnte nicht genutzt werden, da das Programm nicht geöffnet werden konnte.";

/* Error description when a service with an unknown application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the application did not respond to a request for services." = "Der Dienst „%@“ konnte nicht genutzt werden, da das Programm auf eine Dienstanfrage nicht geantwortet hat.";

/* Error description when a service with a known application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D application." = "Der Dienst „%1$@“ konnte nicht genutzt werden. Beim Abfragen der Dienstinformationen vom Programm „%2$@“ ist ein Fehler aufgetreten.";

/* Error description when a workflow service is invoked but there was a problem retrieving service information. */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Der Dienst „%1$@“ konnte nicht genutzt werden. Beim Abfragen der Dienstinformationen vom Arbeitsablauf „%2$@“ ist ein Fehler aufgetreten.";

/* Error description when a service with an unknown application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the application." = "Der Dienst „%@“ konnte nicht genutzt werden. Beim Abfragen der Dienstinformationen vom Programm ist ein Fehler aufgetreten.";

/* Error description when a service is invoked but the user does not have permission to run the application */
"The \\U201C%@\\U201D service could not be used because you do not have permission to open the \\U201C%@\\U201D application." = "Der Dienst „%1$@“ konnte nicht genutzt werden, da Sie nicht die benötigten Zugriffsrechte haben, um das Programm „%2$@“ zu öffnen.";

/* Error description when a service is invoked but there was a miscellaneous problem */
"The \\U201C%@\\U201D service could not be used." = "Der Dienst „%@“ konnte nicht genutzt werden.";

/* Error reason when a service with a known workflow is invoked but the application could not be found */
"The \\U201C%@\\U201D workflow could not be found." = "Der Arbeitsablauf „%@“ konnte nicht gefunden werden.";

/* Error reason when a workflow service timed out */
"The \\U201C%@\\U201D workflow did not finish in time." = "Der Arbeitsablauf „%@“ wurde nicht rechtzeitig beendet.";

/* Failure reason when the app cannot be launched because of unknown errors. */
"The application \\U201C%@\\U201D could not be launched because a miscellaneous error occurred (OSStatus %d)." = "Das Programm „%1$@“ konnte nicht gestartet werden, da ein Fehler aufgetreten ist (OSStatus %2$d).";

/* Failure reason when an application is corrupt. */
"The application \\U201C%@\\U201D could not be launched because it is corrupt." = "Das Programm „%@“ konnte nicht gestartet werden, da es beschädigt ist.";

/* Failure reason when the app is in the trash. */
"The application \\U201C%@\\U201D could not be launched because it is in the Trash." = "Das Programm „%@“ konnte nicht gestartet werden, da es sich im Papierkorb befindet.";

/* Failure reason when an application is not compatible with the computer. */
"The application \\U201C%@\\U201D could not be launched because it is not compatible with your computer." = "Das Programm „%@“ konnte nicht gestartet werden, da es nicht mit Ihrem Computer kompatibel ist.";

/* Error description for when an app could not be launched */
"The application \\U201C%@\\U201D could not be launched because it was not found." = "Das Programm „%@“ konnte nicht gestartet werden, da es nicht gefunden wurde.";

/* Error reason when a service with an unknown application is invoked but the application could not be found */
"The application could not be found." = "Das Programm konnte nicht gefunden werden.";

/* Error reason when a service with an unknown application is invoked but the application could not be opened */
"The application could not be opened." = "Das Programm konnte nicht geöffnet werden.";

/* Error description for when an application is using a disk that the user tries to eject. */
"The disk could not be ejected because it is in use by \\U201C%@\\U201D." = "Das Medium wird gerade von „%@“ verwendet und kann nicht ausgeworfen werden.";

/* Error description when a file cannot be duplicated because it was not found. */
"The file \\U201C%@\\U201D could not be duplicated because it was not found." = "Die Datei „%@“ konnte nicht dupliziert werden, da sie nicht gefunden wurde.";

/* Error description when a file cannot be duplicated because of a disk error. */
"The file \\U201C%@\\U201D could not be duplicated because of a disk error." = "Die Datei „%@“ konnte nicht dupliziert werden, da ein Volumefehler aufgetreten ist.";

/* Error description when a file cannot be duplicated because the disk is full. */
"The file \\U201C%@\\U201D could not be duplicated because the disk is full." = "Die Datei „%@“ konnte nicht dupliziert werden, da das Volume voll ist.";

/* Error description when a file cannot be duplicated because the volume is write protected. */
"The file \\U201C%@\\U201D could not be duplicated because the volume is write protected." = "Die Datei „%@“ konnte nicht dupliziert werden, da das Volume schreibgeschützt ist.";

/* Error description when a file cannot be duplicated without giving a reason. */
"The file \\U201C%@\\U201D could not be duplicated." = "Die Datei „%@“ konnte nicht dupliziert werden.";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Die Datei „%1$@“ konnte nicht in den Papierkorb bewegt werden, da ein Fehler aufgetreten ist (OSStatus %2$d).";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because it was not found." = "Die Datei „%@“ konnte nicht in den Papierkorb bewegt werden, da sie nicht gefunden wurde.";

/* Error description when a file cannot be moved to the trash because of a disk error. */
"The file \\U201C%@\\U201D could not be moved to the trash because of a disk error." = "Die Datei „%@“ konnte nicht in den Papierkorb bewegt werden, da ein Volumefehler aufgetreten ist.";

/* Error description when a file cannot be moved to the trash because the disk is full. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is full." = "Die Datei „%@“ konnte nicht in den Papierkorb bewegt werden, da das Volume voll ist.";

/* Error description when a file cannot be moved to the trash because the volume is write protected. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is write protected." = "Die Datei „%@“ konnte nicht in den Papierkorb bewegt werden, da das Volume schreibgeschützt ist.";

/* Error description when a file cannot be moved to the trash without giving a reason. */
"The file \\U201C%@\\U201D could not be moved to the trash." = "Die Datei „%@“ konnte nicht in den Papierkorb bewegt werden.";

/* Error description when all files cannot be duplicated because a miscellaneous error occurred. */
"The files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "Die Dateien konnten nicht dupliziert werden, da ein Fehler aufgetreten ist (OSStatus %d).";

/* Error description when all files cannot be duplicated because of a disk error. */
"The files could not be duplicated because of a disk error." = "Die Dateien konnten nicht dupliziert werden, da ein Volumefehler aufgetreten ist.";

/* Error description when all files cannot be duplicated because the disk is full. */
"The files could not be duplicated because the disk is full." = "Die Dateien konnten nicht dupliziert werden, da das Volume voll ist.";

/* Error description when all files cannot be duplicated because the volume is write protected. */
"The files could not be duplicated because the volume is write protected." = "Die Dateien konnten nicht dupliziert werden, da das Volume schreibgeschützt ist.";

/* Error description when all files cannot be duplicated because they were not found. */
"The files could not be duplicated because they were not found." = "Die Dateien konnten nicht dupliziert werden, da sie nicht gefunden wurden.";

/* Error description when all files cannot be duplicated without giving a reason. */
"The files could not be duplicated." = "Die Dateien konnten nicht dupliziert werden.";

/* Error description when all files cannot be moved to the trash because a miscellaneous error occurred. */
"The files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "Die Dateien konnten nicht in den Papierkorb bewegt werden, da ein Fehler aufgetreten ist (OSStatus %d).";

/* Error description when all files cannot be moved to the trash because of a disk error. */
"The files could not be moved to the trash because of a disk error." = "Die Dateien konnten nicht in den Papierkorb bewegt werden, da ein Volumefehler aufgetreten ist.";

/* Error description when all files cannot be moved to the trash because the disk is full. */
"The files could not be moved to the trash because the disk is full." = "Die Dateien konnten nicht in den Papierkorb bewegt werden, da das Volume voll ist.";

/* Error description when all files cannot be moved to the trash because the disk is write protected. */
"The files could not be moved to the trash because the disk is write protected." = "Die Dateien konnten nicht in den Papierkorb bewegt werden, da das Volume schreibgeschützt ist.";

/* Error description when all files cannot be moved to the trash because they were not found. */
"The files could not be moved to the trash because they were not found." = "Die Dateien konnten nicht in den Papierkorb bewegt werden, da sie nicht gefunden wurden.";

/* Error description when all files cannot be moved to the trash without giving a reason. */
"The files could not be moved to the trash." = "Die Dateien konnten nicht in den Papierkorb bewegt werden.";

/* A generic error message displayed in an alert when an error occurs and there's no information about it. */
"The operation could not be completed." = "Der Vorgang konnte nicht abgeschlossen werden.";

/* Error description when an unknown service with an unknown application is invoked but the application did not provide valid data */
"The service could not be used because the application did not provide valid data." = "Der Dienst konnte nicht genutzt werden, da das Programm keine gültigen Daten bereitgestellt hat.";

/* Error reason when a service with a known application does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D application." = "Beim Abfragen der Dienstinformationen vom Programm „%@“ ist ein Fehler aufgetreten.";

/* Error reason when a workflow service does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "Beim Abfragen der Dienstinformationen vom Arbeitsablauf „%@“ ist ein Fehler aufgetreten.";

/* Error reason when a service with an unknown application does not report its Services correctly */
"There was a problem retrieving service information from the application." = "Beim Abfragen der Dienstinformationen vom Programm ist ein Fehler aufgetreten.";

/* Recovery suggestion when a service with a known application is invoked but the application is in the trash */
"Try dragging \\U201C%@\\U201D from the Trash to your Applications folder." = "Versuchen Sie, „%@“ aus dem Papierkorb in Ihren „Programme“-Ordner zu bewegen.";

/* Recovery suggestion when a service is invoked but the application is corrupt
   Recovery suggestion when a service with a known application could not be found
   Recovery suggestion when a service with a known application could not be opened */
"Try reinstalling \\U201C%@.\\U201D" = "Versuchen Sie, „%@“ erneut zu installieren.";

/* Recovery suggestion when a service with a known application does not report its Services correctly */
"Try reinstalling \\U201C%@\\U201D, or contact the vendor for an updated version." = "Versuchen Sie, „%@“ erneut zu installieren, oder fragen Sie Ihren Händler nach einer aktuellen Version.";

/* Recovery suggestion when a service with an unknown application does not report its Services correctly */
"Try reinstalling the application, or contact the vendor for an updated version." = "Versuchen Sie, das Programm erneut zu installieren, oder fragen Sie Ihren Händler nach einer aktuellen Version.";

/* Recovery suggestion when a service with an unknown application could not be found
   Recovery suggestion when a service with an unknown application could not be opened */
"Try reinstalling the application." = "Versuchen Sie, das Programm erneut zu installieren.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try reopening \\U201C%@,\\U201D or contact the vendor for an updated version." = "Versuchen Sie, „%@“ erneut zu öffnen, oder fragen Sie Ihren Händler nach einer aktuellen Version.";

/* Automator based recovery suggestion for a workflow Service.
   Recovery suggestion when a workflow service timed out. */
"Try running the \\U201C%@\\U201D workflow in Automator." = "Versuchen Sie, den Arbeitsablauf „%@“ in Automator auszuführen.";

/* Recovery suggestion when a service is invoked but the application requires a newer version of Mac OS X */
"Try using an older version of \\U201C%@,\\U201D or upgrade to a newer version of Mac OS X." = "Versuchen Sie, eine ältere Version von „%@“ zu verwenden, oder aktualisieren Sie auf eine neuere Version von Mac OS X.";

/* Recovery suggestion when an application did not respond to the request for services */
"Try using the service differently, or contact the vendor for an updated version of \\U201C%@.\\U201D" = "Versuchen Sie, den Dienst anders zu nutzen, oder fragen Sie Ihren Händler nach einer aktuellen Version von „%@“.";

/* Error description when some files cannot be duplicated (but others succeeded) because  of a lack of permissions. */
"You do not have permission to duplicate some of the files." = "Sie haben nicht die erforderlichen Zugriffsrechte, um einige der Dateien zu duplizieren.";

/* Error description when a file cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the file \\U201C%@\\U201D." = "Sie haben nicht die erforderlichen Zugriffsrechte, um die Datei „%@“ zu duplizieren.";

/* Error description when all files cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the files." = "Sie haben nicht die erforderlichen Zugriffsrechte, um die Dateien zu duplizieren.";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a lack of permissions. */
"You do not have permission to move some of the files to the trash." = "Sie haben nicht die erforderlichen Zugriffsrechte, um einige der Dateien in den Papierkorb zu bewegen.";

/* Error description when a file cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the file \\U201C%@\\U201D to the trash." = "Sie haben nicht die erforderlichen Zugriffsrechte, um die Datei „%@“ in den Papierkorb zu bewegen.";

/* Error description when all files cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the files to the trash." = "Sie haben nicht die erforderlichen Zugriffsrechte, um die Dateien in den Papierkorb zu bewegen.";

/* Error reason when a service with a known application is invoked but the user does not have permission to run the application */
"You do not have permission to open the \\U201C%@\\U201D application." = "Sie haben nicht die benötigten Zugriffsrechte, um das Programm „%@“ zu öffnen.";

/* Failure reason when the user lacks permission to run the app. */
"You do not have permission to run the application \\U201C%@\\U201D." = "Sie haben nicht die erforderlichen Zugriffsrechte, um das Programm „%@“ zu verwenden.";

